
/* Class = "NSTextFieldCell"; title = "Użytkownik:"; ObjectID = "254"; */
"254.title" = "Użytkownik:";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "255"; */
"255.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Serwer:"; ObjectID = "258"; */
"258.title" = "Serwer:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "259"; */
"259.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Logowanie:"; ObjectID = "261"; */
"261.title" = "Logowanie:";

/* Class = "NSButtonCell"; title = "Wymuś (ignoruj przekierowania serwera)"; ObjectID = "262"; */
"262.title" = "Wymuś (ignoruj przekierowania serwera)";

/* Class = "NSButtonCell"; title = "Ukryj tożsamość klienta"; ObjectID = "263"; */
"263.title" = "Ukryj tożsamość klienta";
